[
  {
    "author": "John Keats",
    "content": "I love you the more in that I believe you had liked me for my own sake and for nothing else. "
  },

  {
    "author": "Ernest Hemingway",
    "content": "But man is not made for defeat. A man can be destroyed but not defeated."
  },

  {
    "author": "Franklin D. Roosevelt",
    "content": "When you reach the end of your rope, tie a knot in it and hang on."
  },

  {
    "author": "Heraclitus",
    "content": "There is nothing permanent except change."
  },

  {
    "author": "Indira Gandhi",
    "content": "You cannot shake hands with a clenched fist."
  },

  {
    "author": "A. P. J. Abdul Kalam",
    "content": "Let us sacrifice our today so that our children can have a better tomorrow."
  },

  {
    "author": "Amelia Earhart",
    "content": "The most difficult thing is the decision to act, the rest is merely tenacity. The fears are paper tigers. You can do anything you decide to do. You can act to change and control your life; and the procedure, the process is its own reward."
  },

  {
    "author": "Henry James",
    "content": "Do not mind anything that anyone tells you about anyone else. Judge everyone and everything for yourself."
  },

  {
    "author": "Leonardo da Vinci",
    "content": "Learning never exhausts the mind."
  },

  {
    "author": "Jane Austen",
    "content": "There is no charm equal to tenderness of heart."
  },

  {
    "author": "Francis of Assisi",
    "content": "Lord, make me an instrument of thy peace. Where there is hatred, let me sow love."
  },

  {
    "author": "Napoleon Hill",
    "content": "If you cannot do great things, do small things in a great way."
  },

  {
    "author": "Susan B. Anthony",
    "content": "Independence is happiness."
  },

  {
    "author": "Sun Tzu",
    "content": "The supreme art of war is to subdue the enemy without fighting."
  },

  {
    "author": "Aldous Huxley",
    "content": "There is only one corner of the universe you can be certain of improving, and that's your own self."
  },

  {
    "author": "Jesus Christ",
    "content": "A new command I give you: Love one another. As I have loved you, so you must love one another."
  },

  {
    "author": "Robert Louis Stevenson",
    "content": "Don't judge each day by the harvest you reap but by the seeds that you plant."
  }

]
